{
  "judul": "Oasis",
  "isi": "<p>Pacaran bagi kebanyakan lelaki adalah menyenangkan, bermesraan, mendebarkan, serta ditunggu-tunggu setiap harinya. Seharusnya begitu memang. Tapi tidak bagi Braga. Pacaran itu baginya berarti beban berat. Bisa pula berarti menguapnya isi dompet tanpa ada yang dapat ia nikmati, bahkan untuk sekedar pelukan atau ciuman pipi.</p><p>Pacaran bagi kebanyakan perempuan (oops, salah, maksud saya sebagian perempuan) berarti kebersamaan, kemesraan, dan bermanja-manjaan. Seharusnya begitu memang. Walaupun bagi sebagian perempuan lainnya berarti kesempatan mempraktekkan prinsip-prinsip ekonomi yang dipelajari di sekolah, yang berbunyi: \"Dengan pengorbanan sekecil-kecilnya mendapatkan keuntungan sebesar-besarnya.\" Maka tak heran kadang di mall-mall kita melihat seorang perempuan menggapit lengan pacarnya dengan penuh mesra, dan si pacar yang merasakan ada sesuatu yang dingin-dingin empuk menyenggol-nyenggol lengan atau punggungnya, seperti terhipnotis merelakan isi dompetnya menguap, atau kartu kreditnya digesek.</p><p>Alda tidak separah itu. Ia tahu batasan antara pacaran dan morotin cowok. Ia pun tak banyak meminta sesuatu yang mahal, walau sering diberi sesuatu setelah senyuman genitnya dan jurus-jurus ABGnya ditebar, eh, maksud saya disentuhkan. Ah, yang seperti ini sih wajar-wajar saja, kecuali terjadinya di zaman Siti Nurbaya. Ini zaman millenium, men! Toh ini cuma sentuh-sentuhan, bukan pencet-pencetan, apalagi dorong-dorongan.</p><p>Masalahnya, sudah setahun ini ia tak ada rasa cinta lagi pada Braga. Jadi, setiap kencan baginya tak lebih dari sandiwara penuh kepalsuan. Bragapun merasakan hal seperti ini. Baginya, kencan tak lebih dari kewajiban-kewajiban berat, yang menguras tenaga, waktu, dan isi dompet. Satu-satunya kemuliaan yang melekat pada mereka hanyalah rasa iba dan tak mau mutusin lebih dulu. Bagaimanapun juga, awal-awal percintaan mereka diawali proses yang wajar selayaknya orang jatuh cinta. Diawali dari curi-curi pandang, pedekate, lalu \"nembak\". Maka mulailah hari-hari indah itu: Berjalan bersama ke mall; berteduh di bawah pohon ketika hujan; Braga memakaikan jaketnya ke tubuh Alda yang kedinginan di dalam tuentiwan; atau kenangan-kenangan lain yang sebenarnya biasa-biasa saja, tapi terasa indah karena dibungkus oleh cinta kasih.</p><p>Itu dulu, jauh sebelum Alda bertemu dengan Chandra, seorang cowok macho yang baginya jauh lebih ideal di sampingnya ketimbang Braga. Inilah salah satu penyakit jiwa. Rumput tetangga selalu terlihat lebih hijau.</p><p>Tapi tak ada rahasia yang tak kan pernah terbongkar.</p><p>\"Braga, berikan satu kesempatan lagi bagiku,\" pinta Alda. Suasana kembali hening. Kini yang ada hanyalah suara-suara burung, gemerisiknya dedaunan ditiup angin, dan kekhawatiran terhadap sesuatu yang paling mereka takutkan: Perpisahan! Mungkin, hawa dingin Kebun Raya Bogor adalah satu-satunya kenangan terakhir yang akan mereka simpan sebagai kenangan saat mereka masih bersama.<br>\"Aku berjanji akan belajar mencintaimu. Aku sudah bisa melupakan Chandra,\" isaknya lirih. Braga tak menyahut. Diambilnya sebuah kerikil, lalu dilemparkan ke tengah danau. Air yang semula tenang menjadi bergelombang.<br>\"Lihat batu itu. Batu itu telah mengoyak hatiku.\"<br>\"Aku tahu kau marah. Tapi seiring berjalannya waktu, gelombang itu akan memudar, lalu tenang kembali seperti semula.\"<br>\"Memang,\" jawab Braga. \"Tapi kerikil itu kini sudah mengendap di dasar danau. Kerikil itu telah menjadi ganjalan cinta kita. Dan suatu saat, kerikil itu akan muncul kembali ke permukaan, menciptakan gelombang-gelombang baru yang mungkin lebih besar.\"<br></p><p>Alda terdiam.</p><p>\"Aku tahu, Chandra ternyata tidak sebaik seperti yang kamu lihat pertama kali. Ia adalah fatamorgana, yang menggiringmu menjauh dariku. Dan ketika oasis yang kamu cari ternyata tidak ada, kamu baru sadar bahwa aku adalah satu-satunya tambatan terbaik bagimu.\"<br>\"Apakah itu berarti pintu dermagamu sudah tertutup bagiku untuk berlabuh selama-lamanya di hatimu?\"<br>\"Entahnya. Sekali kita pernah mencintai, maka cinta itu akan tetap tersisa di dalam hati. Aku rasa cintaku padamu tak akan pernah pudar, demikian pula cintamu padaku, juga cintamu pada oasis itu.\"</p>",
  "penulis": "Mawan A. Nugroho",
  "waktu": "2014-07-07 07:00:00",
  "url_gambar": "https://via.placeholder.com/800x450?text=Mimpi"
}
