{
  "judul": "Jejak Langkah di Jalan Kenangan",
  "isi": "<p>Kemarin saya ngobrol dengan seseorang. Sebutlah bapak R. Ternyata beliau pernah mengajar di sekolah élit di mana saya juga mengajar di situ.<br>Kepala sekolah berkata ke bapak R sambil menunjuk ke arah saya, \"Tuh… orang hébat.\"<br>Mungkin saya hanya segelintir orang yang ditanya, \"Mau dibayar berapa? Perjam! (60 menit).\" Padahal guru lain biasanya bayarannya seragam.<br>Temanku yang lain juga pernah berkata, \"Wan, seandainya dulu kamu kerja di kantor saya, mungkin sekarang jabatan kamu lebih tinggi dari pada saya.\"<br>Temanku ini termasuk orang suksés. Gajinya sangat jauh lebih besar dari pada pendapatan saya mengajar di beberapa tempat.<br>Tapi seperti kata seseorang yang belum lama ini memberi sambutan, \"Semua telah digariskan oléh Allah SWT. Bila bapak/ibu sekarang menjadi guru, itu adalah takdir. Maka jalani takdir ini dengan sebaik-baiknya.\"<br>Benar juga. Tokoh-tokoh hébat yang kita lihat selama ini adalah orang-orang hébat yang berada di tempat dan waktu yang tepat. Bukan berarti tidak ada orang hébat selain meréka.<br>Mungkin ada orang yang lebih hébat dari pada présidén, tapi dia kurang beruntung sehingga hanya menjadi penjual bakso keliling. Kita bisa melihat kualitas dirinya ketika kita berbicara dengannya, tapi tetap saja dia adalah penjual bakso keliling.<br>Bila dulu dia menjadi présidén, mungkin sekarang dia sedang dikawal para ajudan. Tapi karena garis hidupnya menentukan dia menjadi penjual bakso keliling, maka dia hanya dihargai Rp 15.000 permangkok yang disajikan.<br>Hidup ini tidak ada tombol Undo atau Restart. Apa lagi usia saya sudah mendekati usia-usia pénsiun. Tidak mungkin saya balik kanan kemudian memulai dari 0, bersaing melawan para sarjana yang baru diwisuda.<br>Jadi, nikmati saja jalan ke depan, sambil terus berusaha menjadi yang terbaik. Tidak ada yang tahu masa depan kita kecuali Allah SWT. Siapa tahu Dia punya rencana bagus untukku di masa depan.<p><p>Mawan A. Nugroho.</p>",
  "penulis": "Mawan A. Nugroho",
  "waktu": "2025-05-20 08:45",
  "url_gambar": ""
}
