{
  "judul": "Titin",
  "isi": "<p>Kadangkala sesuatu justru terasa lebih berharga jika telah hilang. Dan ketika penyesalan itu datang, semuanya telah serba terlambat. Yang tersisa hanya kenangan indah, yang dibingkai di dalam hati, yang dibawa sampai mati.</p><p>Minggu, 1 Juni 2003, 13:00 WIB.<br>Huma ini sudah mengalami banyak perubahan sejak sepuluh tahun yang lalu. Dulu, tepat 10 tahun yang lalu, aku dan Titin pernah duduk di sini, masih memakai seragam sekolah putih merah. Itu adalah hari-hari terakhir kami sebelum kami menempuh EBTANAS, sebelum kami akhirnya berpisah. Aku melanjutkan sekolah di sebuah SMP di Yogyakarta.</p><p>Seharusnya Titin bersekolah di kota ini, tapi entah mengapa, ia tiba-tiba memutuskan sekolah di Bandung. Mulai sejak itulah aku kehilangan kabar tentangnya. Tapi sebelum berpisah, kami berjanji tepat sepuluh tahun yang akan datang kami akan bertemu lagi di sini, untuk suatu reuni.</p><p>Di Huma ini, 10 tahun yang lalu, aku baru menyadari bahwa Titin amat berarti bagiku. Dengan seragam putih merah dan dipadu bandana warna cerah, ia tampak begitu cantik. Aku ingat, beberapa bulan sebelumnya Titin pernah berkata, “Aku tidak suka kamu terlalu dekat dengan Euis.” Aku pandangi dia. Aku tak mengerti mengapa dia berkata demikian. Saat itu aku memang menyukai Euis, gadis tercantik di SD kami. Tapi aku tak mengindahkan permintaan Titin. Aku terus bersaing melawan kawan-kawanku untuk mendapatkan cintanya, lalu akhirnya aku kalah. Ketika aku patah hati, ketika aku bersedih, Titinlah satu-satunya sahabatku yang menemaniku dan mendengarkan semua keluh kesahku. Dialah yang terus memberiku semangat hidup, dan dia pulalah yang menunjukkan padaku bahwa menatap matahari terbenam di tengah-tengah padi yang menguning, adalah keindahan sejati yang lebih indah daripada mendapatkan hati seorang gadis yang tak pernah mencintaiku.<br>Aku dulu terlalu polos, atau malah terlalu naif.</p><p>Di Huma ini, 10 tahun yang lalu, saat adzan Isya sayup-sayup terdengar, saat kami hendak pulang, akhirnya aku berani berkata, “Tin, aku tidak suka kamu terlalu dekat dengan Deden.” Titin memandangku. Aku tak tahu makna tatapannya, tapi aku saat itu tahu, mengapa dulu Titin pernah melarangku terlalu dekat dengan Euis. Aku tak yakin apakah itu yang dinamakan cemburu.</p><p>Kini, 10 tahun setelah kejadian itu, aku duduk di huma ini, menanti kedatangannya. Aku menyesal mengapa dulu aku terlambat menyadari bahwa ia lebih dari sekedar sahabat. Mengapa dulu aku tidak pernah mengutarakan bahwa aku mencintainya. Sekarang aku telah bertekad, aku harus mengatakan hal itu, agar hatiku plong, agar beban yang kubawa selama 10 tahun ini dapat terbebaskan. Aku telah menyiapkan sebuah kado mungil, berisi sebentuk cincin, yang akan kuberikan saat nanti aku mencurahkan isi hatiku. Tapi sekarang telah jam 13.30. Akankah Titin datang? Apakah ia telah melupakan janji? Atau malah telah terjadi sesuatu terhadap dirinya?<br>“Hai, maaf ya, aku terlambat.”<br>Tiba-tiba ada yang menepuk pundakku. Aku menoleh. TITIN! Ya Tuhan, ia amat cantik sekali. Ia telah bermetophora, dari seorang gadis kecil berseragam putih merah, menjadi seorang bidadari yang selalu diimpikan setiap lelaki!<br>Ia lalu duduk di sampingku, memandangi hamparan sawah sambil rambutnya yang terurai dipermainkan oleh angin sepoi-sepoi. Tercium wangi tubuhnya. Aku harus berikan kado ini sekarang. Ya, sekarang! Aku sudah tidak sabar lagi. Kurangkai kata-kata puitis dan romantis di dalam hati, agar aku tak salah mengucap nanti. Ku pegang kantong kresek warna hitam, yang di dalamnya ada sebuah kado mungil untuknya. Hatiku berdebar. Suaraku seakan tersumbat di kerongkongan.<br>“Apa itu?” tanyanya sambil menatap kantong kresek.<br>Aku tak segera mengeluarkan kado. Aku harus mengumpulkan seluruh keberanianku. Apapun yang nanti akan terjadi, aku harus katakan ini sekarang. Kalaupun nanti Titin menolak cintaku, setidaknya aku telah berusaha. Itu lebih baik daripada aku menyesali seumur hidup.<br>“Oh ya, bolehkah aku ajak seseorang ke sini?” tanyanya.<br>Aku terperanjat. Siapa? Euis? Aku tak peduli lagi dengannya. Titin, aku telah lama melupakan dia.<br>“Siapa? Di mana?” tanyaku.<br>“Tuh dia di mobil. Kasihan sendirian. Aku ajak ke sini ya?”<br>Aku mengangguk. Lalu dia melambaikan tangan. Jauh di seberang sana, dari dalam sedan muncul seorang pria. “Dia tunanganku,” katanya singkat.<br>Aku terperanjat. Seakan kiamat. Kini hatiku benar-benar hancur berkeping-keping tak tersisa. Tubuhku lemah lungai. Perlahan aku masukkan kantong kresek beserta isinya ke dalam jaketku. Ku tatap hamparan sawah di depan sana. Aku tak boleh memberikan ini untuknya. Biarlah rahasia ini kukubur dalam-dalam. Titin tak boleh mengetahuinya. Mungkin nun jauh di sana, di suatu tempat, ada Titin lain yang telah menantiku, yang akan memakai cincin ini di jari manisnya.</p>",
  "penulis": "Mawan A. Nugroho",
  "waktu": "12 Juli 2004",
  "url_gambar": "https://via.placeholder.com/800x450?text=Danau"
}
